const materials = [
  {
    "title": "ぐるぐる",
    "file": "images/エフェクト/ぐるぐる.png",
    "svg": "svgs/エフェクト/ぐるぐる.svg",
    "tags": [
      "エフェクト"
    ]
  },
  {
    "title": "ぐるぐる02",
    "file": "images/エフェクト/ぐるぐる02.png",
    "svg": "svgs/エフェクト/ぐるぐる02.svg",
    "tags": [
      "エフェクト"
    ]
  },
  {
    "title": "はてなマーク",
    "file": "images/エフェクト/はてなマーク.png",
    "svg": "svgs/エフェクト/はてなマーク.svg",
    "tags": [
      "エフェクト"
    ]
  },
  {
    "title": "ひらめきの電球",
    "file": "images/エフェクト/ひらめきの電球.png",
    "svg": "svgs/エフェクト/ひらめきの電球.svg",
    "tags": [
      "エフェクト"
    ]
  },
  {
    "title": "びっくりマーク",
    "file": "images/エフェクト/びっくりマーク.png",
    "svg": "svgs/エフェクト/びっくりマーク.svg",
    "tags": [
      "エフェクト"
    ]
  },
  {
    "title": "ぷんぷん",
    "file": "images/エフェクト/ぷんぷん.png",
    "svg": "svgs/エフェクト/ぷんぷん.svg",
    "tags": [
      "エフェクト"
    ]
  },
  {
    "title": "もくもく",
    "file": "images/エフェクト/もくもく.png",
    "svg": "svgs/エフェクト/もくもく.svg",
    "tags": [
      "エフェクト"
    ]
  },
  {
    "title": "ガーン",
    "file": "images/エフェクト/ガーン.png",
    "svg": "svgs/エフェクト/ガーン.svg",
    "tags": [
      "エフェクト"
    ]
  },
  {
    "title": "キラキラ",
    "file": "images/エフェクト/キラキラ.png",
    "svg": "svgs/エフェクト/キラキラ.svg",
    "tags": [
      "エフェクト"
    ]
  },
  {
    "title": "トゲトゲ",
    "file": "images/エフェクト/トゲトゲ.png",
    "svg": "svgs/エフェクト/トゲトゲ.svg",
    "tags": [
      "エフェクト"
    ]
  },
  {
    "title": "ビリビリ",
    "file": "images/エフェクト/ビリビリ.png",
    "svg": "svgs/エフェクト/ビリビリ.svg",
    "tags": [
      "エフェクト"
    ]
  },
  {
    "title": "ビリビリ02",
    "file": "images/エフェクト/ビリビリ02.png",
    "svg": "svgs/エフェクト/ビリビリ02.svg",
    "tags": [
      "エフェクト"
    ]
  },
  {
    "title": "強調",
    "file": "images/エフェクト/強調.png",
    "svg": "svgs/エフェクト/強調.svg",
    "tags": [
      "エフェクト"
    ]
  },
  {
    "title": "強調02",
    "file": "images/エフェクト/強調02.png",
    "svg": "svgs/エフェクト/強調02.svg",
    "tags": [
      "エフェクト"
    ]
  },
  {
    "title": "汗",
    "file": "images/エフェクト/汗.png",
    "svg": "svgs/エフェクト/汗.svg",
    "tags": [
      "エフェクト"
    ]
  },
  {
    "title": "涙",
    "file": "images/エフェクト/涙.png",
    "svg": "svgs/エフェクト/涙.svg",
    "tags": [
      "エフェクト"
    ]
  },
  {
    "title": "炎",
    "file": "images/エフェクト/炎.png",
    "svg": "svgs/エフェクト/炎.svg",
    "tags": [
      "エフェクト"
    ]
  },
  {
    "title": "衝撃",
    "file": "images/エフェクト/衝撃.png",
    "svg": "svgs/エフェクト/衝撃.svg",
    "tags": [
      "エフェクト"
    ]
  },
  {
    "title": "集中線",
    "file": "images/エフェクト/集中線.png",
    "svg": "svgs/エフェクト/集中線.svg",
    "tags": [
      "エフェクト"
    ]
  },
  {
    "title": "ドリブルをする女の子_サッカー",
    "file": "images/スポーツ/サッカー/女の子/ドリブルをする女の子_サッカー.png",
    "svg": "svgs/スポーツ/サッカー/女の子/ドリブルをする女の子_サッカー.svg",
    "tags": [
      "スポーツ",
      "サッカー",
      "女の子"
    ]
  },
  {
    "title": "シュートをする女性_サッカー",
    "file": "images/スポーツ/サッカー/女性/シュートをする女性_サッカー.png",
    "svg": "svgs/スポーツ/サッカー/女性/シュートをする女性_サッカー.svg",
    "tags": [
      "スポーツ",
      "サッカー",
      "女性"
    ]
  },
  {
    "title": "スライディングをする女性_サッカー",
    "file": "images/スポーツ/サッカー/女性/スライディングをする女性_サッカー.png",
    "svg": "svgs/スポーツ/サッカー/女性/スライディングをする女性_サッカー.svg",
    "tags": [
      "スポーツ",
      "サッカー",
      "女性"
    ]
  },
  {
    "title": "ドリブルをする女性_サッカー",
    "file": "images/スポーツ/サッカー/女性/ドリブルをする女性_サッカー.png",
    "svg": "svgs/スポーツ/サッカー/女性/ドリブルをする女性_サッカー.svg",
    "tags": [
      "スポーツ",
      "サッカー",
      "女性"
    ]
  },
  {
    "title": "シュートをする男性02_サッカー",
    "file": "images/スポーツ/サッカー/男性/シュートをする男性02_サッカー.png",
    "svg": "svgs/スポーツ/サッカー/男性/シュートをする男性02_サッカー.svg",
    "tags": [
      "スポーツ",
      "サッカー",
      "男性"
    ]
  },
  {
    "title": "シュートをする男性03",
    "file": "images/スポーツ/サッカー/男性/シュートをする男性03.png",
    "svg": "svgs/スポーツ/サッカー/男性/シュートをする男性03.svg",
    "tags": [
      "スポーツ",
      "サッカー",
      "男性"
    ]
  },
  {
    "title": "シュートをする男性_サッカー",
    "file": "images/スポーツ/サッカー/男性/シュートをする男性_サッカー.png",
    "svg": "svgs/スポーツ/サッカー/男性/シュートをする男性_サッカー.svg",
    "tags": [
      "スポーツ",
      "サッカー",
      "男性"
    ]
  },
  {
    "title": "スライディングをする男性_サッカー",
    "file": "images/スポーツ/サッカー/男性/スライディングをする男性_サッカー.png",
    "svg": "svgs/スポーツ/サッカー/男性/スライディングをする男性_サッカー.svg",
    "tags": [
      "スポーツ",
      "サッカー",
      "男性"
    ]
  },
  {
    "title": "セーブをするゴールキーパー",
    "file": "images/スポーツ/サッカー/男性/セーブをするゴールキーパー.png",
    "svg": "svgs/スポーツ/サッカー/男性/セーブをするゴールキーパー.svg",
    "tags": [
      "スポーツ",
      "サッカー",
      "男性"
    ]
  },
  {
    "title": "ドリブルをする男の子_サッカー",
    "file": "images/スポーツ/サッカー/男性/ドリブルをする男の子_サッカー.png",
    "svg": "svgs/スポーツ/サッカー/男性/ドリブルをする男の子_サッカー.svg",
    "tags": [
      "スポーツ",
      "サッカー",
      "男性"
    ]
  },
  {
    "title": "ドリブルをする男性03_サッカー",
    "file": "images/スポーツ/サッカー/男性/ドリブルをする男性03_サッカー.png",
    "svg": "svgs/スポーツ/サッカー/男性/ドリブルをする男性03_サッカー.svg",
    "tags": [
      "スポーツ",
      "サッカー",
      "男性"
    ]
  },
  {
    "title": "シュートをする女の子_バスケットボール",
    "file": "images/スポーツ/バスケ/女の子/シュートをする女の子_バスケットボール.png",
    "svg": "svgs/スポーツ/バスケ/女の子/シュートをする女の子_バスケットボール.svg",
    "tags": [
      "スポーツ",
      "バスケ",
      "女の子"
    ]
  },
  {
    "title": "ドリブルをする女の子_バスケットボール",
    "file": "images/スポーツ/バスケ/女の子/ドリブルをする女の子_バスケットボール.png",
    "svg": "svgs/スポーツ/バスケ/女の子/ドリブルをする女の子_バスケットボール.svg",
    "tags": [
      "スポーツ",
      "バスケ",
      "女の子"
    ]
  },
  {
    "title": "シュートをする女性_バスケットボール(1)",
    "file": "images/スポーツ/バスケ/女性/シュートをする女性_バスケットボール(1).png",
    "svg": "svgs/スポーツ/バスケ/女性/シュートをする女性_バスケットボール(1).svg",
    "tags": [
      "スポーツ",
      "バスケ",
      "女性"
    ]
  },
  {
    "title": "シュートをする女性_バスケットボール",
    "file": "images/スポーツ/バスケ/女性/シュートをする女性_バスケットボール.png",
    "svg": "svgs/スポーツ/バスケ/女性/シュートをする女性_バスケットボール.svg",
    "tags": [
      "スポーツ",
      "バスケ",
      "女性"
    ]
  },
  {
    "title": "ディフェンスの構えの女性_バスケットボール",
    "file": "images/スポーツ/バスケ/女性/ディフェンスの構えの女性_バスケットボール.png",
    "svg": "svgs/スポーツ/バスケ/女性/ディフェンスの構えの女性_バスケットボール.svg",
    "tags": [
      "スポーツ",
      "バスケ",
      "女性"
    ]
  },
  {
    "title": "ドリブルをする女性02_バスケットボール",
    "file": "images/スポーツ/バスケ/女性/ドリブルをする女性02_バスケットボール.png",
    "svg": "svgs/スポーツ/バスケ/女性/ドリブルをする女性02_バスケットボール.svg",
    "tags": [
      "スポーツ",
      "バスケ",
      "女性"
    ]
  },
  {
    "title": "ドリブルをする女性_バスケットボール",
    "file": "images/スポーツ/バスケ/女性/ドリブルをする女性_バスケットボール.png",
    "svg": "svgs/スポーツ/バスケ/女性/ドリブルをする女性_バスケットボール.svg",
    "tags": [
      "スポーツ",
      "バスケ",
      "女性"
    ]
  },
  {
    "title": "レイアップシュートをする女性",
    "file": "images/スポーツ/バスケ/女性/レイアップシュートをする女性.png",
    "svg": "svgs/スポーツ/バスケ/女性/レイアップシュートをする女性.svg",
    "tags": [
      "スポーツ",
      "バスケ",
      "女性"
    ]
  },
  {
    "title": "シュートをする男の子_バスケットボール",
    "file": "images/スポーツ/バスケ/男の子/シュートをする男の子_バスケットボール.png",
    "svg": "svgs/スポーツ/バスケ/男の子/シュートをする男の子_バスケットボール.svg",
    "tags": [
      "スポーツ",
      "バスケ",
      "男の子"
    ]
  },
  {
    "title": "ドリブルをする男の子_バスケットボール",
    "file": "images/スポーツ/バスケ/男の子/ドリブルをする男の子_バスケットボール.png",
    "svg": "svgs/スポーツ/バスケ/男の子/ドリブルをする男の子_バスケットボール.svg",
    "tags": [
      "スポーツ",
      "バスケ",
      "男の子"
    ]
  },
  {
    "title": "シュートをする男性01_バスケットボール",
    "file": "images/スポーツ/バスケ/男性/シュートをする男性01_バスケットボール.png",
    "svg": "svgs/スポーツ/バスケ/男性/シュートをする男性01_バスケットボール.svg",
    "tags": [
      "スポーツ",
      "バスケ",
      "男性"
    ]
  },
  {
    "title": "ダンクシュートをする男性(1)",
    "file": "images/スポーツ/バスケ/男性/ダンクシュートをする男性(1).png",
    "svg": "svgs/スポーツ/バスケ/男性/ダンクシュートをする男性(1).svg",
    "tags": [
      "スポーツ",
      "バスケ",
      "男性"
    ]
  },
  {
    "title": "ダンクシュートをする男性",
    "file": "images/スポーツ/バスケ/男性/ダンクシュートをする男性.png",
    "svg": "svgs/スポーツ/バスケ/男性/ダンクシュートをする男性.svg",
    "tags": [
      "スポーツ",
      "バスケ",
      "男性"
    ]
  },
  {
    "title": "ディフェンスの構えの男性_バスケットボール",
    "file": "images/スポーツ/バスケ/男性/ディフェンスの構えの男性_バスケットボール.png",
    "svg": "svgs/スポーツ/バスケ/男性/ディフェンスの構えの男性_バスケットボール.svg",
    "tags": [
      "スポーツ",
      "バスケ",
      "男性"
    ]
  },
  {
    "title": "ドリブルをする男性02_バスケットボール",
    "file": "images/スポーツ/バスケ/男性/ドリブルをする男性02_バスケットボール.png",
    "svg": "svgs/スポーツ/バスケ/男性/ドリブルをする男性02_バスケットボール.svg",
    "tags": [
      "スポーツ",
      "バスケ",
      "男性"
    ]
  },
  {
    "title": "ドリブルをする男性_バスケットボール",
    "file": "images/スポーツ/バスケ/男性/ドリブルをする男性_バスケットボール.png",
    "svg": "svgs/スポーツ/バスケ/男性/ドリブルをする男性_バスケットボール.svg",
    "tags": [
      "スポーツ",
      "バスケ",
      "男性"
    ]
  },
  {
    "title": "フリースローをする男性",
    "file": "images/スポーツ/バスケ/男性/フリースローをする男性.png",
    "svg": "svgs/スポーツ/バスケ/男性/フリースローをする男性.svg",
    "tags": [
      "スポーツ",
      "バスケ",
      "男性"
    ]
  },
  {
    "title": "レイアップシュートをする男性",
    "file": "images/スポーツ/バスケ/男性/レイアップシュートをする男性.png",
    "svg": "svgs/スポーツ/バスケ/男性/レイアップシュートをする男性.svg",
    "tags": [
      "スポーツ",
      "バスケ",
      "男性"
    ]
  },
  {
    "title": "男の子のバッター",
    "file": "images/スポーツ/野球/男の子/男の子のバッター.png",
    "svg": "svgs/スポーツ/野球/男の子/男の子のバッター.svg",
    "tags": [
      "スポーツ",
      "野球",
      "男の子"
    ]
  },
  {
    "title": "男の子のピッチャー",
    "file": "images/スポーツ/野球/男の子/男の子のピッチャー.png",
    "svg": "svgs/スポーツ/野球/男の子/男の子のピッチャー.svg",
    "tags": [
      "スポーツ",
      "野球",
      "男の子"
    ]
  },
  {
    "title": "キャッチャー",
    "file": "images/スポーツ/野球/男性/キャッチャー.png",
    "svg": "svgs/スポーツ/野球/男性/キャッチャー.svg",
    "tags": [
      "スポーツ",
      "野球",
      "男性"
    ]
  },
  {
    "title": "バッター",
    "file": "images/スポーツ/野球/男性/バッター.png",
    "svg": "svgs/スポーツ/野球/男性/バッター.svg",
    "tags": [
      "スポーツ",
      "野球",
      "男性"
    ]
  },
  {
    "title": "ピッチャー",
    "file": "images/スポーツ/野球/男性/ピッチャー.png",
    "svg": "svgs/スポーツ/野球/男性/ピッチャー.svg",
    "tags": [
      "スポーツ",
      "野球",
      "男性"
    ]
  },
  {
    "title": "盗塁",
    "file": "images/スポーツ/野球/男性/盗塁.png",
    "svg": "svgs/スポーツ/野球/男性/盗塁.svg",
    "tags": [
      "スポーツ",
      "野球",
      "男性"
    ]
  },
  {
    "title": "ランニングをする女の子",
    "file": "images/スポーツ/陸上/女の子/ランニングをする女の子.png",
    "svg": "svgs/スポーツ/陸上/女の子/ランニングをする女の子.svg",
    "tags": [
      "スポーツ",
      "陸上",
      "女の子"
    ]
  },
  {
    "title": "クラウチングスタート体勢の女性",
    "file": "images/スポーツ/陸上/女性/クラウチングスタート体勢の女性.png",
    "svg": "svgs/スポーツ/陸上/女性/クラウチングスタート体勢の女性.svg",
    "tags": [
      "スポーツ",
      "陸上",
      "女性"
    ]
  },
  {
    "title": "ゴールテープを切る女性",
    "file": "images/スポーツ/陸上/女性/ゴールテープを切る女性.png",
    "svg": "svgs/スポーツ/陸上/女性/ゴールテープを切る女性.svg",
    "tags": [
      "スポーツ",
      "陸上",
      "女性"
    ]
  },
  {
    "title": "スタートダッシュをする男性",
    "file": "images/スポーツ/陸上/女性/スタートダッシュをする男性.png",
    "svg": "svgs/スポーツ/陸上/女性/スタートダッシュをする男性.svg",
    "tags": [
      "スポーツ",
      "陸上",
      "女性"
    ]
  },
  {
    "title": "ハードルを跳ぶ女性",
    "file": "images/スポーツ/陸上/女性/ハードルを跳ぶ女性.png",
    "svg": "svgs/スポーツ/陸上/女性/ハードルを跳ぶ女性.svg",
    "tags": [
      "スポーツ",
      "陸上",
      "女性"
    ]
  },
  {
    "title": "ランニングをする女性",
    "file": "images/スポーツ/陸上/女性/ランニングをする女性.png",
    "svg": "svgs/スポーツ/陸上/女性/ランニングをする女性.svg",
    "tags": [
      "スポーツ",
      "陸上",
      "女性"
    ]
  },
  {
    "title": "膝に手をついて休む女性",
    "file": "images/スポーツ/陸上/女性/膝に手をついて休む女性.png",
    "svg": "svgs/スポーツ/陸上/女性/膝に手をついて休む女性.svg",
    "tags": [
      "スポーツ",
      "陸上",
      "女性"
    ]
  },
  {
    "title": "走り高跳びをする女性",
    "file": "images/スポーツ/陸上/女性/走り高跳びをする女性.png",
    "svg": "svgs/スポーツ/陸上/女性/走り高跳びをする女性.svg",
    "tags": [
      "スポーツ",
      "陸上",
      "女性"
    ]
  },
  {
    "title": "ランニングをする男の子",
    "file": "images/スポーツ/陸上/男の子/ランニングをする男の子.png",
    "svg": "svgs/スポーツ/陸上/男の子/ランニングをする男の子.svg",
    "tags": [
      "スポーツ",
      "陸上",
      "男の子"
    ]
  },
  {
    "title": "クラウチングスタート大勢の男性",
    "file": "images/スポーツ/陸上/男性/クラウチングスタート大勢の男性.png",
    "svg": "svgs/スポーツ/陸上/男性/クラウチングスタート大勢の男性.svg",
    "tags": [
      "スポーツ",
      "陸上",
      "男性"
    ]
  },
  {
    "title": "ゴールテープを切る男性",
    "file": "images/スポーツ/陸上/男性/ゴールテープを切る男性.png",
    "svg": "svgs/スポーツ/陸上/男性/ゴールテープを切る男性.svg",
    "tags": [
      "スポーツ",
      "陸上",
      "男性"
    ]
  },
  {
    "title": "スタートダッシュをする男性",
    "file": "images/スポーツ/陸上/男性/スタートダッシュをする男性.png",
    "svg": "svgs/スポーツ/陸上/男性/スタートダッシュをする男性.svg",
    "tags": [
      "スポーツ",
      "陸上",
      "男性"
    ]
  },
  {
    "title": "ハードルを跳ぶ男性",
    "file": "images/スポーツ/陸上/男性/ハードルを跳ぶ男性.png",
    "svg": "svgs/スポーツ/陸上/男性/ハードルを跳ぶ男性.svg",
    "tags": [
      "スポーツ",
      "陸上",
      "男性"
    ]
  },
  {
    "title": "ランニングをする男性",
    "file": "images/スポーツ/陸上/男性/ランニングをする男性.png",
    "svg": "svgs/スポーツ/陸上/男性/ランニングをする男性.svg",
    "tags": [
      "スポーツ",
      "陸上",
      "男性"
    ]
  },
  {
    "title": "膝に手をついて休む男性",
    "file": "images/スポーツ/陸上/男性/膝に手をついて休む男性.png",
    "svg": "svgs/スポーツ/陸上/男性/膝に手をついて休む男性.svg",
    "tags": [
      "スポーツ",
      "陸上",
      "男性"
    ]
  },
  {
    "title": "走り高跳びをする男性",
    "file": "images/スポーツ/陸上/男性/走り高跳びをする男性.png",
    "svg": "svgs/スポーツ/陸上/男性/走り高跳びをする男性.svg",
    "tags": [
      "スポーツ",
      "陸上",
      "男性"
    ]
  },
  {
    "title": "バトンをパスする男性と女性",
    "file": "images/スポーツ/陸上/複数人/バトンをパスする男性と女性.png",
    "svg": "svgs/スポーツ/陸上/複数人/バトンをパスする男性と女性.svg",
    "tags": [
      "スポーツ",
      "陸上",
      "複数人"
    ]
  },
  {
    "title": "オフィスチェア",
    "file": "images/ビジネス/アイテム/オフィスチェア.png",
    "svg": "svgs/ビジネス/アイテム/オフィスチェア.svg",
    "tags": [
      "ビジネス",
      "アイテム"
    ]
  },
  {
    "title": "オフィスチェアに座る男性",
    "file": "images/ビジネス/アイテム/オフィスチェアに座る男性.png",
    "svg": "svgs/ビジネス/アイテム/オフィスチェアに座る男性.svg",
    "tags": [
      "ビジネス",
      "アイテム"
    ]
  },
  {
    "title": "オフィスデスク",
    "file": "images/ビジネス/アイテム/オフィスデスク.png",
    "svg": "svgs/ビジネス/アイテム/オフィスデスク.svg",
    "tags": [
      "ビジネス",
      "アイテム"
    ]
  },
  {
    "title": "オフィスデスク02",
    "file": "images/ビジネス/アイテム/オフィスデスク02.png",
    "svg": "svgs/ビジネス/アイテム/オフィスデスク02.svg",
    "tags": [
      "ビジネス",
      "アイテム"
    ]
  },
  {
    "title": "キーボード",
    "file": "images/ビジネス/アイテム/キーボード.png",
    "svg": "svgs/ビジネス/アイテム/キーボード.svg",
    "tags": [
      "ビジネス",
      "アイテム"
    ]
  },
  {
    "title": "コピー機",
    "file": "images/ビジネス/アイテム/コピー機.png",
    "svg": "svgs/ビジネス/アイテム/コピー機.svg",
    "tags": [
      "ビジネス",
      "アイテム"
    ]
  },
  {
    "title": "ストレートチップの革靴",
    "file": "images/ビジネス/アイテム/ストレートチップの革靴.png",
    "svg": "svgs/ビジネス/アイテム/ストレートチップの革靴.svg",
    "tags": [
      "ビジネス",
      "アイテム"
    ]
  },
  {
    "title": "スマートフォン",
    "file": "images/ビジネス/アイテム/スマートフォン.png",
    "svg": "svgs/ビジネス/アイテム/スマートフォン.svg",
    "tags": [
      "ビジネス",
      "アイテム"
    ]
  },
  {
    "title": "タブレット",
    "file": "images/ビジネス/アイテム/タブレット.png",
    "svg": "svgs/ビジネス/アイテム/タブレット.svg",
    "tags": [
      "ビジネス",
      "アイテム"
    ]
  },
  {
    "title": "デスク",
    "file": "images/ビジネス/アイテム/デスク.png",
    "svg": "svgs/ビジネス/アイテム/デスク.svg",
    "tags": [
      "ビジネス",
      "アイテム"
    ]
  },
  {
    "title": "デスクトップパソコン",
    "file": "images/ビジネス/アイテム/デスクトップパソコン.png",
    "svg": "svgs/ビジネス/アイテム/デスクトップパソコン.svg",
    "tags": [
      "ビジネス",
      "アイテム"
    ]
  },
  {
    "title": "デスク上のパソコンや書類",
    "file": "images/ビジネス/アイテム/デスク上のパソコンや書類.png",
    "svg": "svgs/ビジネス/アイテム/デスク上のパソコンや書類.svg",
    "tags": [
      "ビジネス",
      "アイテム"
    ]
  },
  {
    "title": "ノートパソコン",
    "file": "images/ビジネス/アイテム/ノートパソコン.png",
    "svg": "svgs/ビジネス/アイテム/ノートパソコン.svg",
    "tags": [
      "ビジネス",
      "アイテム"
    ]
  },
  {
    "title": "ノートパソコン02",
    "file": "images/ビジネス/アイテム/ノートパソコン02.png",
    "svg": "svgs/ビジネス/アイテム/ノートパソコン02.svg",
    "tags": [
      "ビジネス",
      "アイテム"
    ]
  },
  {
    "title": "バインダー",
    "file": "images/ビジネス/アイテム/バインダー.png",
    "svg": "svgs/ビジネス/アイテム/バインダー.svg",
    "tags": [
      "ビジネス",
      "アイテム"
    ]
  },
  {
    "title": "パンプス",
    "file": "images/ビジネス/アイテム/パンプス.png",
    "svg": "svgs/ビジネス/アイテム/パンプス.svg",
    "tags": [
      "ビジネス",
      "アイテム"
    ]
  },
  {
    "title": "ビジネストートバッグ",
    "file": "images/ビジネス/アイテム/ビジネストートバッグ.png",
    "svg": "svgs/ビジネス/アイテム/ビジネストートバッグ.svg",
    "tags": [
      "ビジネス",
      "アイテム"
    ]
  },
  {
    "title": "ビジネスバッグ",
    "file": "images/ビジネス/アイテム/ビジネスバッグ.png",
    "svg": "svgs/ビジネス/アイテム/ビジネスバッグ.svg",
    "tags": [
      "ビジネス",
      "アイテム"
    ]
  },
  {
    "title": "ペンとメモ帳",
    "file": "images/ビジネス/アイテム/ペンとメモ帳.png",
    "svg": "svgs/ビジネス/アイテム/ペンとメモ帳.svg",
    "tags": [
      "ビジネス",
      "アイテム"
    ]
  },
  {
    "title": "ホワイトボード",
    "file": "images/ビジネス/アイテム/ホワイトボード.png",
    "svg": "svgs/ビジネス/アイテム/ホワイトボード.svg",
    "tags": [
      "ビジネス",
      "アイテム"
    ]
  },
  {
    "title": "ボールペン",
    "file": "images/ビジネス/アイテム/ボールペン.png",
    "svg": "svgs/ビジネス/アイテム/ボールペン.svg",
    "tags": [
      "ビジネス",
      "アイテム"
    ]
  },
  {
    "title": "マウス",
    "file": "images/ビジネス/アイテム/マウス.png",
    "svg": "svgs/ビジネス/アイテム/マウス.svg",
    "tags": [
      "ビジネス",
      "アイテム"
    ]
  },
  {
    "title": "モニター",
    "file": "images/ビジネス/アイテム/モニター.png",
    "svg": "svgs/ビジネス/アイテム/モニター.svg",
    "tags": [
      "ビジネス",
      "アイテム"
    ]
  },
  {
    "title": "円グラフ",
    "file": "images/ビジネス/アイテム/円グラフ.png",
    "svg": "svgs/ビジネス/アイテム/円グラフ.svg",
    "tags": [
      "ビジネス",
      "アイテム"
    ]
  },
  {
    "title": "印鑑",
    "file": "images/ビジネス/アイテム/印鑑.png",
    "svg": "svgs/ビジネス/アイテム/印鑑.svg",
    "tags": [
      "ビジネス",
      "アイテム"
    ]
  },
  {
    "title": "名刺入れ",
    "file": "images/ビジネス/アイテム/名刺入れ.png",
    "svg": "svgs/ビジネス/アイテム/名刺入れ.svg",
    "tags": [
      "ビジネス",
      "アイテム"
    ]
  },
  {
    "title": "名刺入れ02",
    "file": "images/ビジネス/アイテム/名刺入れ02.png",
    "svg": "svgs/ビジネス/アイテム/名刺入れ02.svg",
    "tags": [
      "ビジネス",
      "アイテム"
    ]
  },
  {
    "title": "固定電話",
    "file": "images/ビジネス/アイテム/固定電話.png",
    "svg": "svgs/ビジネス/アイテム/固定電話.svg",
    "tags": [
      "ビジネス",
      "アイテム"
    ]
  },
  {
    "title": "手帳",
    "file": "images/ビジネス/アイテム/手帳.png",
    "svg": "svgs/ビジネス/アイテム/手帳.svg",
    "tags": [
      "ビジネス",
      "アイテム"
    ]
  },
  {
    "title": "折れ線グラフ",
    "file": "images/ビジネス/アイテム/折れ線グラフ.png",
    "svg": "svgs/ビジネス/アイテム/折れ線グラフ.svg",
    "tags": [
      "ビジネス",
      "アイテム"
    ]
  },
  {
    "title": "書類",
    "file": "images/ビジネス/アイテム/書類.png",
    "svg": "svgs/ビジネス/アイテム/書類.svg",
    "tags": [
      "ビジネス",
      "アイテム"
    ]
  },
  {
    "title": "書類ファイル",
    "file": "images/ビジネス/アイテム/書類ファイル.png",
    "svg": "svgs/ビジネス/アイテム/書類ファイル.svg",
    "tags": [
      "ビジネス",
      "アイテム"
    ]
  },
  {
    "title": "棒グラフ",
    "file": "images/ビジネス/アイテム/棒グラフ.png",
    "svg": "svgs/ビジネス/アイテム/棒グラフ.svg",
    "tags": [
      "ビジネス",
      "アイテム"
    ]
  },
  {
    "title": "積み重なる書類",
    "file": "images/ビジネス/アイテム/積み重なる書類.png",
    "svg": "svgs/ビジネス/アイテム/積み重なる書類.svg",
    "tags": [
      "ビジネス",
      "アイテム"
    ]
  },
  {
    "title": "積み重なる書類02",
    "file": "images/ビジネス/アイテム/積み重なる書類02.png",
    "svg": "svgs/ビジネス/アイテム/積み重なる書類02.svg",
    "tags": [
      "ビジネス",
      "アイテム"
    ]
  },
  {
    "title": "腕時計",
    "file": "images/ビジネス/アイテム/腕時計.png",
    "svg": "svgs/ビジネス/アイテム/腕時計.svg",
    "tags": [
      "ビジネス",
      "アイテム"
    ]
  },
  {
    "title": "閉じたノートパソコン",
    "file": "images/ビジネス/アイテム/閉じたノートパソコン.png",
    "svg": "svgs/ビジネス/アイテム/閉じたノートパソコン.svg",
    "tags": [
      "ビジネス",
      "アイテム"
    ]
  },
  {
    "title": "閉じた本",
    "file": "images/ビジネス/アイテム/閉じた本.png",
    "svg": "svgs/ビジネス/アイテム/閉じた本.svg",
    "tags": [
      "ビジネス",
      "アイテム"
    ]
  },
  {
    "title": "開いた本",
    "file": "images/ビジネス/アイテム/開いた本.png",
    "svg": "svgs/ビジネス/アイテム/開いた本.svg",
    "tags": [
      "ビジネス",
      "アイテム"
    ]
  },
  {
    "title": "スマートフォンで電話をするスーツの女性01",
    "file": "images/ビジネス/女性/スマートフォンで電話をするスーツの女性01.png",
    "svg": "svgs/ビジネス/女性/スマートフォンで電話をするスーツの女性01.svg",
    "tags": [
      "ビジネス",
      "女性"
    ]
  },
  {
    "title": "スマートフォンで電話をするスーツの女性02",
    "file": "images/ビジネス/女性/スマートフォンで電話をするスーツの女性02.png",
    "svg": "svgs/ビジネス/女性/スマートフォンで電話をするスーツの女性02.svg",
    "tags": [
      "ビジネス",
      "女性"
    ]
  },
  {
    "title": "スマートフォンを操作するスーツの女性01",
    "file": "images/ビジネス/女性/スマートフォンを操作するスーツの女性01.png",
    "svg": "svgs/ビジネス/女性/スマートフォンを操作するスーツの女性01.svg",
    "tags": [
      "ビジネス",
      "女性"
    ]
  },
  {
    "title": "スマートフォンを操作するスーツの女性02",
    "file": "images/ビジネス/女性/スマートフォンを操作するスーツの女性02.png",
    "svg": "svgs/ビジネス/女性/スマートフォンを操作するスーツの女性02.svg",
    "tags": [
      "ビジネス",
      "女性"
    ]
  },
  {
    "title": "スーツの女性01",
    "file": "images/ビジネス/女性/スーツの女性01.png",
    "svg": "svgs/ビジネス/女性/スーツの女性01.svg",
    "tags": [
      "ビジネス",
      "女性"
    ]
  },
  {
    "title": "スーツの女性02",
    "file": "images/ビジネス/女性/スーツの女性02.png",
    "svg": "svgs/ビジネス/女性/スーツの女性02.svg",
    "tags": [
      "ビジネス",
      "女性"
    ]
  },
  {
    "title": "デスクでパソコン作業をするスーツの女性",
    "file": "images/ビジネス/女性/デスクでパソコン作業をするスーツの女性.png",
    "svg": "svgs/ビジネス/女性/デスクでパソコン作業をするスーツの女性.svg",
    "tags": [
      "ビジネス",
      "女性"
    ]
  },
  {
    "title": "デスクでメモを取るスーツの女性",
    "file": "images/ビジネス/女性/デスクでメモを取るスーツの女性.png",
    "svg": "svgs/ビジネス/女性/デスクでメモを取るスーツの女性.svg",
    "tags": [
      "ビジネス",
      "女性"
    ]
  },
  {
    "title": "ドリンクを両手で飲むスーツの女性",
    "file": "images/ビジネス/女性/ドリンクを両手で飲むスーツの女性.png",
    "svg": "svgs/ビジネス/女性/ドリンクを両手で飲むスーツの女性.svg",
    "tags": [
      "ビジネス",
      "女性"
    ]
  },
  {
    "title": "ドリンクを豪快に飲むスーツの女性",
    "file": "images/ビジネス/女性/ドリンクを豪快に飲むスーツの女性.png",
    "svg": "svgs/ビジネス/女性/ドリンクを豪快に飲むスーツの女性.svg",
    "tags": [
      "ビジネス",
      "女性"
    ]
  },
  {
    "title": "バックを持って歩くスーツの女性01",
    "file": "images/ビジネス/女性/バックを持って歩くスーツの女性01.png",
    "svg": "svgs/ビジネス/女性/バックを持って歩くスーツの女性01.svg",
    "tags": [
      "ビジネス",
      "女性"
    ]
  },
  {
    "title": "プレゼンをするスーツの女性01",
    "file": "images/ビジネス/女性/プレゼンをするスーツの女性01.png",
    "svg": "svgs/ビジネス/女性/プレゼンをするスーツの女性01.svg",
    "tags": [
      "ビジネス",
      "女性"
    ]
  },
  {
    "title": "プレゼンをするスーツの女性02",
    "file": "images/ビジネス/女性/プレゼンをするスーツの女性02.png",
    "svg": "svgs/ビジネス/女性/プレゼンをするスーツの女性02.svg",
    "tags": [
      "ビジネス",
      "女性"
    ]
  },
  {
    "title": "プレゼンをするスーツの女性03(1)",
    "file": "images/ビジネス/女性/プレゼンをするスーツの女性03(1).png",
    "svg": "svgs/ビジネス/女性/プレゼンをするスーツの女性03(1).svg",
    "tags": [
      "ビジネス",
      "女性"
    ]
  },
  {
    "title": "プレゼンをするスーツの女性03",
    "file": "images/ビジネス/女性/プレゼンをするスーツの女性03.png",
    "svg": "svgs/ビジネス/女性/プレゼンをするスーツの女性03.svg",
    "tags": [
      "ビジネス",
      "女性"
    ]
  },
  {
    "title": "両手でガッツポーズをして喜ぶスーツの女性01",
    "file": "images/ビジネス/女性/両手でガッツポーズをして喜ぶスーツの女性01.png",
    "svg": "svgs/ビジネス/女性/両手でガッツポーズをして喜ぶスーツの女性01.svg",
    "tags": [
      "ビジネス",
      "女性"
    ]
  },
  {
    "title": "両手でガッツポーズをして喜ぶスーツの女性02",
    "file": "images/ビジネス/女性/両手でガッツポーズをして喜ぶスーツの女性02.png",
    "svg": "svgs/ビジネス/女性/両手でガッツポーズをして喜ぶスーツの女性02.svg",
    "tags": [
      "ビジネス",
      "女性"
    ]
  },
  {
    "title": "両手を広げて話をするスーツの女性01",
    "file": "images/ビジネス/女性/両手を広げて話をするスーツの女性01.png",
    "svg": "svgs/ビジネス/女性/両手を広げて話をするスーツの女性01.svg",
    "tags": [
      "ビジネス",
      "女性"
    ]
  },
  {
    "title": "両手を広げて話をするスーツの女性02",
    "file": "images/ビジネス/女性/両手を広げて話をするスーツの女性02.png",
    "svg": "svgs/ビジネス/女性/両手を広げて話をするスーツの女性02.svg",
    "tags": [
      "ビジネス",
      "女性"
    ]
  },
  {
    "title": "人差し指を立てるスーツの女性",
    "file": "images/ビジネス/女性/人差し指を立てるスーツの女性.png",
    "svg": "svgs/ビジネス/女性/人差し指を立てるスーツの女性.svg",
    "tags": [
      "ビジネス",
      "女性"
    ]
  },
  {
    "title": "伸びをするスーツの女性",
    "file": "images/ビジネス/女性/伸びをするスーツの女性.png",
    "svg": "svgs/ビジネス/女性/伸びをするスーツの女性.svg",
    "tags": [
      "ビジネス",
      "女性"
    ]
  },
  {
    "title": "傘を刺して歩くスーツの女性",
    "file": "images/ビジネス/女性/傘を刺して歩くスーツの女性.png",
    "svg": "svgs/ビジネス/女性/傘を刺して歩くスーツの女性.svg",
    "tags": [
      "ビジネス",
      "女性"
    ]
  },
  {
    "title": "拍手をするスーツの女性01",
    "file": "images/ビジネス/女性/拍手をするスーツの女性01.png",
    "svg": "svgs/ビジネス/女性/拍手をするスーツの女性01.svg",
    "tags": [
      "ビジネス",
      "女性"
    ]
  },
  {
    "title": "書類を読むスーツの女性01",
    "file": "images/ビジネス/女性/書類を読むスーツの女性01.png",
    "svg": "svgs/ビジネス/女性/書類を読むスーツの女性01.svg",
    "tags": [
      "ビジネス",
      "女性"
    ]
  },
  {
    "title": "歩くスーツの女性01",
    "file": "images/ビジネス/女性/歩くスーツの女性01.png",
    "svg": "svgs/ビジネス/女性/歩くスーツの女性01.svg",
    "tags": [
      "ビジネス",
      "女性"
    ]
  },
  {
    "title": "歩くスーツの女性02",
    "file": "images/ビジネス/女性/歩くスーツの女性02.png",
    "svg": "svgs/ビジネス/女性/歩くスーツの女性02.svg",
    "tags": [
      "ビジネス",
      "女性"
    ]
  },
  {
    "title": "歩くスーツの女性03",
    "file": "images/ビジネス/女性/歩くスーツの女性03.png",
    "svg": "svgs/ビジネス/女性/歩くスーツの女性03.svg",
    "tags": [
      "ビジネス",
      "女性"
    ]
  },
  {
    "title": "煙草を吸うスーツの女性",
    "file": "images/ビジネス/女性/煙草を吸うスーツの女性.png",
    "svg": "svgs/ビジネス/女性/煙草を吸うスーツの女性.svg",
    "tags": [
      "ビジネス",
      "女性"
    ]
  },
  {
    "title": "片手でガッツポーズをして喜ぶスーツの女性01",
    "file": "images/ビジネス/女性/片手でガッツポーズをして喜ぶスーツの女性01.png",
    "svg": "svgs/ビジネス/女性/片手でガッツポーズをして喜ぶスーツの女性01.svg",
    "tags": [
      "ビジネス",
      "女性"
    ]
  },
  {
    "title": "片手でガッツポーズをしで喜ぶスーツの女性02",
    "file": "images/ビジネス/女性/片手でガッツポーズをしで喜ぶスーツの女性02.png",
    "svg": "svgs/ビジネス/女性/片手でガッツポーズをしで喜ぶスーツの女性02.svg",
    "tags": [
      "ビジネス",
      "女性"
    ]
  },
  {
    "title": "立ってパソコン作業をするスーツの女性01",
    "file": "images/ビジネス/女性/立ってパソコン作業をするスーツの女性01.png",
    "svg": "svgs/ビジネス/女性/立ってパソコン作業をするスーツの女性01.svg",
    "tags": [
      "ビジネス",
      "女性"
    ]
  },
  {
    "title": "立ってパソコン作業をするスーツの女性02",
    "file": "images/ビジネス/女性/立ってパソコン作業をするスーツの女性02.png",
    "svg": "svgs/ビジネス/女性/立ってパソコン作業をするスーツの女性02.svg",
    "tags": [
      "ビジネス",
      "女性"
    ]
  },
  {
    "title": "考えるスーツの女性01(1)",
    "file": "images/ビジネス/女性/考えるスーツの女性01(1).png",
    "svg": "svgs/ビジネス/女性/考えるスーツの女性01(1).svg",
    "tags": [
      "ビジネス",
      "女性"
    ]
  },
  {
    "title": "考えるスーツの女性01",
    "file": "images/ビジネス/女性/考えるスーツの女性01.png",
    "svg": "svgs/ビジネス/女性/考えるスーツの女性01.svg",
    "tags": [
      "ビジネス",
      "女性"
    ]
  },
  {
    "title": "考えるスーツの女性02",
    "file": "images/ビジネス/女性/考えるスーツの女性02.png",
    "svg": "svgs/ビジネス/女性/考えるスーツの女性02.svg",
    "tags": [
      "ビジネス",
      "女性"
    ]
  },
  {
    "title": "肩を落として落ち込むスーツの女性",
    "file": "images/ビジネス/女性/肩を落として落ち込むスーツの女性.png",
    "svg": "svgs/ビジネス/女性/肩を落として落ち込むスーツの女性.svg",
    "tags": [
      "ビジネス",
      "女性"
    ]
  },
  {
    "title": "腕を組むスーツの女性01",
    "file": "images/ビジネス/女性/腕を組むスーツの女性01.png",
    "svg": "svgs/ビジネス/女性/腕を組むスーツの女性01.svg",
    "tags": [
      "ビジネス",
      "女性"
    ]
  },
  {
    "title": "腕を組むスーツの女性02",
    "file": "images/ビジネス/女性/腕を組むスーツの女性02.png",
    "svg": "svgs/ビジネス/女性/腕を組むスーツの女性02.svg",
    "tags": [
      "ビジネス",
      "女性"
    ]
  },
  {
    "title": "腕時計を見るスーツの女性01",
    "file": "images/ビジネス/女性/腕時計を見るスーツの女性01.png",
    "svg": "svgs/ビジネス/女性/腕時計を見るスーツの女性01.svg",
    "tags": [
      "ビジネス",
      "女性"
    ]
  },
  {
    "title": "腕時計を見るスーツの女性02",
    "file": "images/ビジネス/女性/腕時計を見るスーツの女性02.png",
    "svg": "svgs/ビジネス/女性/腕時計を見るスーツの女性02.svg",
    "tags": [
      "ビジネス",
      "女性"
    ]
  },
  {
    "title": "親指を立てるスーツの女性01",
    "file": "images/ビジネス/女性/親指を立てるスーツの女性01.png",
    "svg": "svgs/ビジネス/女性/親指を立てるスーツの女性01.svg",
    "tags": [
      "ビジネス",
      "女性"
    ]
  },
  {
    "title": "親指を立てるスーツの女性02",
    "file": "images/ビジネス/女性/親指を立てるスーツの女性02.png",
    "svg": "svgs/ビジネス/女性/親指を立てるスーツの女性02.svg",
    "tags": [
      "ビジネス",
      "女性"
    ]
  },
  {
    "title": "親指を立てるスーツの女性03",
    "file": "images/ビジネス/女性/親指を立てるスーツの女性03.png",
    "svg": "svgs/ビジネス/女性/親指を立てるスーツの女性03.svg",
    "tags": [
      "ビジネス",
      "女性"
    ]
  },
  {
    "title": "走るスーツの女性01",
    "file": "images/ビジネス/女性/走るスーツの女性01.png",
    "svg": "svgs/ビジネス/女性/走るスーツの女性01.svg",
    "tags": [
      "ビジネス",
      "女性"
    ]
  },
  {
    "title": "電車に乗るスーツの女性",
    "file": "images/ビジネス/女性/電車に乗るスーツの女性.png",
    "svg": "svgs/ビジネス/女性/電車に乗るスーツの女性.svg",
    "tags": [
      "ビジネス",
      "女性"
    ]
  },
  {
    "title": "頭を抱えて悩むスーツの女性01",
    "file": "images/ビジネス/女性/頭を抱えて悩むスーツの女性01.png",
    "svg": "svgs/ビジネス/女性/頭を抱えて悩むスーツの女性01.svg",
    "tags": [
      "ビジネス",
      "女性"
    ]
  },
  {
    "title": "頭を抱えて悩むスーツの女性02",
    "file": "images/ビジネス/女性/頭を抱えて悩むスーツの女性02.png",
    "svg": "svgs/ビジネス/女性/頭を抱えて悩むスーツの女性02.svg",
    "tags": [
      "ビジネス",
      "女性"
    ]
  },
  {
    "title": "スマートフォンで電話をするスーツの男性01",
    "file": "images/ビジネス/男性/スマートフォンで電話をするスーツの男性01.png",
    "svg": "svgs/ビジネス/男性/スマートフォンで電話をするスーツの男性01.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "スマートフォンで電話をするスーツの男性02",
    "file": "images/ビジネス/男性/スマートフォンで電話をするスーツの男性02.png",
    "svg": "svgs/ビジネス/男性/スマートフォンで電話をするスーツの男性02.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "スマートフォンで電話をするスーツの男性03",
    "file": "images/ビジネス/男性/スマートフォンで電話をするスーツの男性03.png",
    "svg": "svgs/ビジネス/男性/スマートフォンで電話をするスーツの男性03.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "スマートフォンを操作するスーツの男性01",
    "file": "images/ビジネス/男性/スマートフォンを操作するスーツの男性01.png",
    "svg": "svgs/ビジネス/男性/スマートフォンを操作するスーツの男性01.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "スマートフォンを操作するスーツの男性02",
    "file": "images/ビジネス/男性/スマートフォンを操作するスーツの男性02.png",
    "svg": "svgs/ビジネス/男性/スマートフォンを操作するスーツの男性02.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "スマートフォンを操作するスーツの男性03",
    "file": "images/ビジネス/男性/スマートフォンを操作するスーツの男性03.png",
    "svg": "svgs/ビジネス/男性/スマートフォンを操作するスーツの男性03.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "スマートフォンを見ながらネクタイを緩めるスーツの男性",
    "file": "images/ビジネス/男性/スマートフォンを見ながらネクタイを緩めるスーツの男性.png",
    "svg": "svgs/ビジネス/男性/スマートフォンを見ながらネクタイを緩めるスーツの男性.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "スーツの男性01",
    "file": "images/ビジネス/男性/スーツの男性01.png",
    "svg": "svgs/ビジネス/男性/スーツの男性01.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "スーツの男性02",
    "file": "images/ビジネス/男性/スーツの男性02.png",
    "svg": "svgs/ビジネス/男性/スーツの男性02.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "スーツの男性03",
    "file": "images/ビジネス/男性/スーツの男性03.png",
    "svg": "svgs/ビジネス/男性/スーツの男性03.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "デスクでパソコン作業をするスーツの男性01",
    "file": "images/ビジネス/男性/デスクでパソコン作業をするスーツの男性01.png",
    "svg": "svgs/ビジネス/男性/デスクでパソコン作業をするスーツの男性01.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "デスクでメモを取るスーツの男性01",
    "file": "images/ビジネス/男性/デスクでメモを取るスーツの男性01.png",
    "svg": "svgs/ビジネス/男性/デスクでメモを取るスーツの男性01.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "ドリンクを豪快に飲むスーツの男性01",
    "file": "images/ビジネス/男性/ドリンクを豪快に飲むスーツの男性01.png",
    "svg": "svgs/ビジネス/男性/ドリンクを豪快に飲むスーツの男性01.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "ドリンクを飲むスーツの男性",
    "file": "images/ビジネス/男性/ドリンクを飲むスーツの男性.png",
    "svg": "svgs/ビジネス/男性/ドリンクを飲むスーツの男性.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "ネクタイを緩めるスーツの男性",
    "file": "images/ビジネス/男性/ネクタイを緩めるスーツの男性.png",
    "svg": "svgs/ビジネス/男性/ネクタイを緩めるスーツの男性.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "バッグを持って歩くスーツの男性",
    "file": "images/ビジネス/男性/バッグを持って歩くスーツの男性.png",
    "svg": "svgs/ビジネス/男性/バッグを持って歩くスーツの男性.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "プレゼンをするスーツの男性01",
    "file": "images/ビジネス/男性/プレゼンをするスーツの男性01.png",
    "svg": "svgs/ビジネス/男性/プレゼンをするスーツの男性01.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "プレゼンをするスーツの男性02",
    "file": "images/ビジネス/男性/プレゼンをするスーツの男性02.png",
    "svg": "svgs/ビジネス/男性/プレゼンをするスーツの男性02.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "両手でガッツポーズをして喜ぶスーツの男性01",
    "file": "images/ビジネス/男性/両手でガッツポーズをして喜ぶスーツの男性01.png",
    "svg": "svgs/ビジネス/男性/両手でガッツポーズをして喜ぶスーツの男性01.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "両手でガッツポーズをして喜ぶスーツの男性02",
    "file": "images/ビジネス/男性/両手でガッツポーズをして喜ぶスーツの男性02.png",
    "svg": "svgs/ビジネス/男性/両手でガッツポーズをして喜ぶスーツの男性02.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "両手でガッツポーズをして喜ぶスーツの男性03",
    "file": "images/ビジネス/男性/両手でガッツポーズをして喜ぶスーツの男性03.png",
    "svg": "svgs/ビジネス/男性/両手でガッツポーズをして喜ぶスーツの男性03.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "両手を広げて話をするスーツの男性01",
    "file": "images/ビジネス/男性/両手を広げて話をするスーツの男性01.png",
    "svg": "svgs/ビジネス/男性/両手を広げて話をするスーツの男性01.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "両手を広げて話をするスーツの男性02",
    "file": "images/ビジネス/男性/両手を広げて話をするスーツの男性02.png",
    "svg": "svgs/ビジネス/男性/両手を広げて話をするスーツの男性02.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "両手を広げて話をするスーツの男性03",
    "file": "images/ビジネス/男性/両手を広げて話をするスーツの男性03.png",
    "svg": "svgs/ビジネス/男性/両手を広げて話をするスーツの男性03.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "人差し指を立てるスーツの男性",
    "file": "images/ビジネス/男性/人差し指を立てるスーツの男性.png",
    "svg": "svgs/ビジネス/男性/人差し指を立てるスーツの男性.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "伸びをするスーツの男性",
    "file": "images/ビジネス/男性/伸びをするスーツの男性.png",
    "svg": "svgs/ビジネス/男性/伸びをするスーツの男性.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "傘を刺して歩くスーツの男性01",
    "file": "images/ビジネス/男性/傘を刺して歩くスーツの男性01.png",
    "svg": "svgs/ビジネス/男性/傘を刺して歩くスーツの男性01.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "拍手をするスーツの男性",
    "file": "images/ビジネス/男性/拍手をするスーツの男性.png",
    "svg": "svgs/ビジネス/男性/拍手をするスーツの男性.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "書類を読むスーツの男性01",
    "file": "images/ビジネス/男性/書類を読むスーツの男性01.png",
    "svg": "svgs/ビジネス/男性/書類を読むスーツの男性01.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "書類を読むスーツの男性02",
    "file": "images/ビジネス/男性/書類を読むスーツの男性02.png",
    "svg": "svgs/ビジネス/男性/書類を読むスーツの男性02.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "書類を読むスーツの男性03",
    "file": "images/ビジネス/男性/書類を読むスーツの男性03.png",
    "svg": "svgs/ビジネス/男性/書類を読むスーツの男性03.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "歩くスーツの男性01",
    "file": "images/ビジネス/男性/歩くスーツの男性01.png",
    "svg": "svgs/ビジネス/男性/歩くスーツの男性01.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "歩くスーツの男性02",
    "file": "images/ビジネス/男性/歩くスーツの男性02.png",
    "svg": "svgs/ビジネス/男性/歩くスーツの男性02.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "歩くスーツの男性03",
    "file": "images/ビジネス/男性/歩くスーツの男性03.png",
    "svg": "svgs/ビジネス/男性/歩くスーツの男性03.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "歩くスーツの男性04",
    "file": "images/ビジネス/男性/歩くスーツの男性04.png",
    "svg": "svgs/ビジネス/男性/歩くスーツの男性04.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "煙草を吸うスーツの男性01",
    "file": "images/ビジネス/男性/煙草を吸うスーツの男性01.png",
    "svg": "svgs/ビジネス/男性/煙草を吸うスーツの男性01.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "煙草を吸うスーツの男性02",
    "file": "images/ビジネス/男性/煙草を吸うスーツの男性02.png",
    "svg": "svgs/ビジネス/男性/煙草を吸うスーツの男性02.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "煙草を吸うスーツの男性03",
    "file": "images/ビジネス/男性/煙草を吸うスーツの男性03.png",
    "svg": "svgs/ビジネス/男性/煙草を吸うスーツの男性03.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "片手でガッツポーズをして喜ぶスーツの男性01",
    "file": "images/ビジネス/男性/片手でガッツポーズをして喜ぶスーツの男性01.png",
    "svg": "svgs/ビジネス/男性/片手でガッツポーズをして喜ぶスーツの男性01.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "片手でガッツポーズをして喜ぶスーツの男性02",
    "file": "images/ビジネス/男性/片手でガッツポーズをして喜ぶスーツの男性02.png",
    "svg": "svgs/ビジネス/男性/片手でガッツポーズをして喜ぶスーツの男性02.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "片手でガッツポーズをして喜ぶスーツの男性03",
    "file": "images/ビジネス/男性/片手でガッツポーズをして喜ぶスーツの男性03.png",
    "svg": "svgs/ビジネス/男性/片手でガッツポーズをして喜ぶスーツの男性03.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "立ってパソコン作業をするスーツの男性01",
    "file": "images/ビジネス/男性/立ってパソコン作業をするスーツの男性01.png",
    "svg": "svgs/ビジネス/男性/立ってパソコン作業をするスーツの男性01.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "立ってパソコン作業をするスーツの男性02",
    "file": "images/ビジネス/男性/立ってパソコン作業をするスーツの男性02.png",
    "svg": "svgs/ビジネス/男性/立ってパソコン作業をするスーツの男性02.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "考えるスーツの男性01",
    "file": "images/ビジネス/男性/考えるスーツの男性01.png",
    "svg": "svgs/ビジネス/男性/考えるスーツの男性01.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "考えるスーツの男性02",
    "file": "images/ビジネス/男性/考えるスーツの男性02.png",
    "svg": "svgs/ビジネス/男性/考えるスーツの男性02.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "考えるスーツの男性03",
    "file": "images/ビジネス/男性/考えるスーツの男性03.png",
    "svg": "svgs/ビジネス/男性/考えるスーツの男性03.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "肩を落として落ち込むスーツの男性",
    "file": "images/ビジネス/男性/肩を落として落ち込むスーツの男性.png",
    "svg": "svgs/ビジネス/男性/肩を落として落ち込むスーツの男性.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "腕を組むスーツの男性01",
    "file": "images/ビジネス/男性/腕を組むスーツの男性01.png",
    "svg": "svgs/ビジネス/男性/腕を組むスーツの男性01.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "腕を組むスーツの男性02",
    "file": "images/ビジネス/男性/腕を組むスーツの男性02.png",
    "svg": "svgs/ビジネス/男性/腕を組むスーツの男性02.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "腕を組むスーツの男性03",
    "file": "images/ビジネス/男性/腕を組むスーツの男性03.png",
    "svg": "svgs/ビジネス/男性/腕を組むスーツの男性03.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "腕時計を見るスーツの男性",
    "file": "images/ビジネス/男性/腕時計を見るスーツの男性.png",
    "svg": "svgs/ビジネス/男性/腕時計を見るスーツの男性.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "親指を立てるスーツの男性01",
    "file": "images/ビジネス/男性/親指を立てるスーツの男性01.png",
    "svg": "svgs/ビジネス/男性/親指を立てるスーツの男性01.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "親指を立てるスーツの男性02",
    "file": "images/ビジネス/男性/親指を立てるスーツの男性02.png",
    "svg": "svgs/ビジネス/男性/親指を立てるスーツの男性02.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "親指を立てるスーツの男性03",
    "file": "images/ビジネス/男性/親指を立てるスーツの男性03.png",
    "svg": "svgs/ビジネス/男性/親指を立てるスーツの男性03.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "走るスーツの男性01",
    "file": "images/ビジネス/男性/走るスーツの男性01.png",
    "svg": "svgs/ビジネス/男性/走るスーツの男性01.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "遠くを指差すスーツの男性01",
    "file": "images/ビジネス/男性/遠くを指差すスーツの男性01.png",
    "svg": "svgs/ビジネス/男性/遠くを指差すスーツの男性01.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "電車に乗っているスーツの男性",
    "file": "images/ビジネス/男性/電車に乗っているスーツの男性.png",
    "svg": "svgs/ビジネス/男性/電車に乗っているスーツの男性.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "頭を抱えて悩むスーツの男性01png",
    "file": "images/ビジネス/男性/頭を抱えて悩むスーツの男性01png.png",
    "svg": "svgs/ビジネス/男性/頭を抱えて悩むスーツの男性01png.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "頭を抱えて悩むスーツの男性02",
    "file": "images/ビジネス/男性/頭を抱えて悩むスーツの男性02.png",
    "svg": "svgs/ビジネス/男性/頭を抱えて悩むスーツの男性02.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "頭を抱えて悩むスーツの男性03",
    "file": "images/ビジネス/男性/頭を抱えて悩むスーツの男性03.png",
    "svg": "svgs/ビジネス/男性/頭を抱えて悩むスーツの男性03.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "頭を抱えて悩むスーツの男性04",
    "file": "images/ビジネス/男性/頭を抱えて悩むスーツの男性04.png",
    "svg": "svgs/ビジネス/男性/頭を抱えて悩むスーツの男性04.svg",
    "tags": [
      "ビジネス",
      "男性"
    ]
  },
  {
    "title": "お酌をするスーツの男性",
    "file": "images/ビジネス/複数人/お酌をするスーツの男性.png",
    "svg": "svgs/ビジネス/複数人/お酌をするスーツの男性.svg",
    "tags": [
      "ビジネス",
      "複数人"
    ]
  },
  {
    "title": "ハイタッチをするスーツの男性と女性",
    "file": "images/ビジネス/複数人/ハイタッチをするスーツの男性と女性.png",
    "svg": "svgs/ビジネス/複数人/ハイタッチをするスーツの男性と女性.svg",
    "tags": [
      "ビジネス",
      "複数人"
    ]
  },
  {
    "title": "乾杯をするスーツの男性と女性",
    "file": "images/ビジネス/複数人/乾杯をするスーツの男性と女性.png",
    "svg": "svgs/ビジネス/複数人/乾杯をするスーツの男性と女性.svg",
    "tags": [
      "ビジネス",
      "複数人"
    ]
  },
  {
    "title": "会議をする男スーツの男性たちと女性たち",
    "file": "images/ビジネス/複数人/会議をする男スーツの男性たちと女性たち.png",
    "svg": "svgs/ビジネス/複数人/会議をする男スーツの男性たちと女性たち.svg",
    "tags": [
      "ビジネス",
      "複数人"
    ]
  },
  {
    "title": "名刺交換をするスーツの男性",
    "file": "images/ビジネス/複数人/名刺交換をするスーツの男性.png",
    "svg": "svgs/ビジネス/複数人/名刺交換をするスーツの男性.svg",
    "tags": [
      "ビジネス",
      "複数人"
    ]
  },
  {
    "title": "商談をするスーツの男性",
    "file": "images/ビジネス/複数人/商談をするスーツの男性.png",
    "svg": "svgs/ビジネス/複数人/商談をするスーツの男性.svg",
    "tags": [
      "ビジネス",
      "複数人"
    ]
  },
  {
    "title": "商談をするスーツ女性たち",
    "file": "images/ビジネス/複数人/商談をするスーツ女性たち.png",
    "svg": "svgs/ビジネス/複数人/商談をするスーツ女性たち.svg",
    "tags": [
      "ビジネス",
      "複数人"
    ]
  },
  {
    "title": "商談をする男性と女性",
    "file": "images/ビジネス/複数人/商談をする男性と女性.png",
    "svg": "svgs/ビジネス/複数人/商談をする男性と女性.svg",
    "tags": [
      "ビジネス",
      "複数人"
    ]
  },
  {
    "title": "握手をするスーツの男性01",
    "file": "images/ビジネス/複数人/握手をするスーツの男性01.png",
    "svg": "svgs/ビジネス/複数人/握手をするスーツの男性01.svg",
    "tags": [
      "ビジネス",
      "複数人"
    ]
  },
  {
    "title": "握手をするスーツの男性02",
    "file": "images/ビジネス/複数人/握手をするスーツの男性02.png",
    "svg": "svgs/ビジネス/複数人/握手をするスーツの男性02.svg",
    "tags": [
      "ビジネス",
      "複数人"
    ]
  },
  {
    "title": "握手をするスーツの男性と女性",
    "file": "images/ビジネス/複数人/握手をするスーツの男性と女性.png",
    "svg": "svgs/ビジネス/複数人/握手をするスーツの男性と女性.svg",
    "tags": [
      "ビジネス",
      "複数人"
    ]
  },
  {
    "title": "話をしながら歩くスーツの男性と女性01",
    "file": "images/ビジネス/複数人/話をしながら歩くスーツの男性と女性01.png",
    "svg": "svgs/ビジネス/複数人/話をしながら歩くスーツの男性と女性01.svg",
    "tags": [
      "ビジネス",
      "複数人"
    ]
  },
  {
    "title": "アコースティックギター01",
    "file": "images/音楽/アイテム/アコースティックギター01.png",
    "svg": "svgs/音楽/アイテム/アコースティックギター01.svg",
    "tags": [
      "音楽",
      "アイテム"
    ]
  },
  {
    "title": "エフェクター01",
    "file": "images/音楽/アイテム/エフェクター01.png",
    "svg": "svgs/音楽/アイテム/エフェクター01.svg",
    "tags": [
      "音楽",
      "アイテム"
    ]
  },
  {
    "title": "エフェクター02",
    "file": "images/音楽/アイテム/エフェクター02.png",
    "svg": "svgs/音楽/アイテム/エフェクター02.svg",
    "tags": [
      "音楽",
      "アイテム"
    ]
  },
  {
    "title": "エフェクター03",
    "file": "images/音楽/アイテム/エフェクター03.png",
    "svg": "svgs/音楽/アイテム/エフェクター03.svg",
    "tags": [
      "音楽",
      "アイテム"
    ]
  },
  {
    "title": "エレキギター01",
    "file": "images/音楽/アイテム/エレキギター01.png",
    "svg": "svgs/音楽/アイテム/エレキギター01.svg",
    "tags": [
      "音楽",
      "アイテム"
    ]
  },
  {
    "title": "エレキギター02",
    "file": "images/音楽/アイテム/エレキギター02.png",
    "svg": "svgs/音楽/アイテム/エレキギター02.svg",
    "tags": [
      "音楽",
      "アイテム"
    ]
  },
  {
    "title": "エレキギター03",
    "file": "images/音楽/アイテム/エレキギター03.png",
    "svg": "svgs/音楽/アイテム/エレキギター03.svg",
    "tags": [
      "音楽",
      "アイテム"
    ]
  },
  {
    "title": "エレキギター04",
    "file": "images/音楽/アイテム/エレキギター04.png",
    "svg": "svgs/音楽/アイテム/エレキギター04.svg",
    "tags": [
      "音楽",
      "アイテム"
    ]
  },
  {
    "title": "エレキギター05",
    "file": "images/音楽/アイテム/エレキギター05.png",
    "svg": "svgs/音楽/アイテム/エレキギター05.svg",
    "tags": [
      "音楽",
      "アイテム"
    ]
  },
  {
    "title": "エレキギター06",
    "file": "images/音楽/アイテム/エレキギター06.png",
    "svg": "svgs/音楽/アイテム/エレキギター06.svg",
    "tags": [
      "音楽",
      "アイテム"
    ]
  },
  {
    "title": "キーボード_楽器",
    "file": "images/音楽/アイテム/キーボード_楽器.png",
    "svg": "svgs/音楽/アイテム/キーボード_楽器.svg",
    "tags": [
      "音楽",
      "アイテム"
    ]
  },
  {
    "title": "スタンドマイク01",
    "file": "images/音楽/アイテム/スタンドマイク01.png",
    "svg": "svgs/音楽/アイテム/スタンドマイク01.svg",
    "tags": [
      "音楽",
      "アイテム"
    ]
  },
  {
    "title": "ドラムスティック",
    "file": "images/音楽/アイテム/ドラムスティック.png",
    "svg": "svgs/音楽/アイテム/ドラムスティック.svg",
    "tags": [
      "音楽",
      "アイテム"
    ]
  },
  {
    "title": "ドラムセット",
    "file": "images/音楽/アイテム/ドラムセット.png",
    "svg": "svgs/音楽/アイテム/ドラムセット.svg",
    "tags": [
      "音楽",
      "アイテム"
    ]
  },
  {
    "title": "ピック",
    "file": "images/音楽/アイテム/ピック.png",
    "svg": "svgs/音楽/アイテム/ピック.svg",
    "tags": [
      "音楽",
      "アイテム"
    ]
  },
  {
    "title": "ベース",
    "file": "images/音楽/アイテム/ベース.png",
    "svg": "svgs/音楽/アイテム/ベース.svg",
    "tags": [
      "音楽",
      "アイテム"
    ]
  },
  {
    "title": "マイク01",
    "file": "images/音楽/アイテム/マイク01.png",
    "svg": "svgs/音楽/アイテム/マイク01.svg",
    "tags": [
      "音楽",
      "アイテム"
    ]
  },
  {
    "title": "アコースティックギターを弾く女性",
    "file": "images/音楽/女性/アコースティックギターを弾く女性.png",
    "svg": "svgs/音楽/女性/アコースティックギターを弾く女性.svg",
    "tags": [
      "音楽",
      "女性"
    ]
  },
  {
    "title": "エレキギターを弾く女性01",
    "file": "images/音楽/女性/エレキギターを弾く女性01.png",
    "svg": "svgs/音楽/女性/エレキギターを弾く女性01.svg",
    "tags": [
      "音楽",
      "女性"
    ]
  },
  {
    "title": "エレキギターを弾く女性02",
    "file": "images/音楽/女性/エレキギターを弾く女性02.png",
    "svg": "svgs/音楽/女性/エレキギターを弾く女性02.svg",
    "tags": [
      "音楽",
      "女性"
    ]
  },
  {
    "title": "キーボードを弾く女性01",
    "file": "images/音楽/女性/キーボードを弾く女性01.png",
    "svg": "svgs/音楽/女性/キーボードを弾く女性01.svg",
    "tags": [
      "音楽",
      "女性"
    ]
  },
  {
    "title": "ドラムを叩く女性01",
    "file": "images/音楽/女性/ドラムを叩く女性01.png",
    "svg": "svgs/音楽/女性/ドラムを叩く女性01.svg",
    "tags": [
      "音楽",
      "女性"
    ]
  },
  {
    "title": "ドラムを叩く女性02",
    "file": "images/音楽/女性/ドラムを叩く女性02.png",
    "svg": "svgs/音楽/女性/ドラムを叩く女性02.svg",
    "tags": [
      "音楽",
      "女性"
    ]
  },
  {
    "title": "ベースを弾く女性",
    "file": "images/音楽/女性/ベースを弾く女性.png",
    "svg": "svgs/音楽/女性/ベースを弾く女性.svg",
    "tags": [
      "音楽",
      "女性"
    ]
  },
  {
    "title": "歌う女性01",
    "file": "images/音楽/女性/歌う女性01.png",
    "svg": "svgs/音楽/女性/歌う女性01.svg",
    "tags": [
      "音楽",
      "女性"
    ]
  },
  {
    "title": "歌う女性02",
    "file": "images/音楽/女性/歌う女性02.png",
    "svg": "svgs/音楽/女性/歌う女性02.svg",
    "tags": [
      "音楽",
      "女性"
    ]
  },
  {
    "title": "盛り上がる女性01",
    "file": "images/音楽/女性/盛り上がる女性01.png",
    "svg": "svgs/音楽/女性/盛り上がる女性01.svg",
    "tags": [
      "音楽",
      "女性"
    ]
  },
  {
    "title": "盛り上がる女性02",
    "file": "images/音楽/女性/盛り上がる女性02.png",
    "svg": "svgs/音楽/女性/盛り上がる女性02.svg",
    "tags": [
      "音楽",
      "女性"
    ]
  },
  {
    "title": "アコースティックギターを弾き語りする男性",
    "file": "images/音楽/男性/アコースティックギターを弾き語りする男性.png",
    "svg": "svgs/音楽/男性/アコースティックギターを弾き語りする男性.svg",
    "tags": [
      "音楽",
      "男性"
    ]
  },
  {
    "title": "アコースティックギターを弾く男性01",
    "file": "images/音楽/男性/アコースティックギターを弾く男性01.png",
    "svg": "svgs/音楽/男性/アコースティックギターを弾く男性01.svg",
    "tags": [
      "音楽",
      "男性"
    ]
  },
  {
    "title": "アコースティックギターを弾く男性02",
    "file": "images/音楽/男性/アコースティックギターを弾く男性02.png",
    "svg": "svgs/音楽/男性/アコースティックギターを弾く男性02.svg",
    "tags": [
      "音楽",
      "男性"
    ]
  },
  {
    "title": "エレキギターを弾く男性01",
    "file": "images/音楽/男性/エレキギターを弾く男性01.png",
    "svg": "svgs/音楽/男性/エレキギターを弾く男性01.svg",
    "tags": [
      "音楽",
      "男性"
    ]
  },
  {
    "title": "エレキギターを弾く男性02",
    "file": "images/音楽/男性/エレキギターを弾く男性02.png",
    "svg": "svgs/音楽/男性/エレキギターを弾く男性02.svg",
    "tags": [
      "音楽",
      "男性"
    ]
  },
  {
    "title": "エレキギターを弾く男性03",
    "file": "images/音楽/男性/エレキギターを弾く男性03.png",
    "svg": "svgs/音楽/男性/エレキギターを弾く男性03.svg",
    "tags": [
      "音楽",
      "男性"
    ]
  },
  {
    "title": "エレキギターを弾く男性04",
    "file": "images/音楽/男性/エレキギターを弾く男性04.png",
    "svg": "svgs/音楽/男性/エレキギターを弾く男性04.svg",
    "tags": [
      "音楽",
      "男性"
    ]
  },
  {
    "title": "エレキギターを掲げる男性",
    "file": "images/音楽/男性/エレキギターを掲げる男性.png",
    "svg": "svgs/音楽/男性/エレキギターを掲げる男性.svg",
    "tags": [
      "音楽",
      "男性"
    ]
  },
  {
    "title": "キーボードを弾く男性01",
    "file": "images/音楽/男性/キーボードを弾く男性01.png",
    "svg": "svgs/音楽/男性/キーボードを弾く男性01.svg",
    "tags": [
      "音楽",
      "男性"
    ]
  },
  {
    "title": "ドラムを叩く男性01",
    "file": "images/音楽/男性/ドラムを叩く男性01.png",
    "svg": "svgs/音楽/男性/ドラムを叩く男性01.svg",
    "tags": [
      "音楽",
      "男性"
    ]
  },
  {
    "title": "ドラムを叩く男性02",
    "file": "images/音楽/男性/ドラムを叩く男性02.png",
    "svg": "svgs/音楽/男性/ドラムを叩く男性02.svg",
    "tags": [
      "音楽",
      "男性"
    ]
  },
  {
    "title": "ドラムを叩く男性03",
    "file": "images/音楽/男性/ドラムを叩く男性03.png",
    "svg": "svgs/音楽/男性/ドラムを叩く男性03.svg",
    "tags": [
      "音楽",
      "男性"
    ]
  },
  {
    "title": "ベースを弾く男性",
    "file": "images/音楽/男性/ベースを弾く男性.png",
    "svg": "svgs/音楽/男性/ベースを弾く男性.svg",
    "tags": [
      "音楽",
      "男性"
    ]
  },
  {
    "title": "歌う男性01",
    "file": "images/音楽/男性/歌う男性01.png",
    "svg": "svgs/音楽/男性/歌う男性01.svg",
    "tags": [
      "音楽",
      "男性"
    ]
  },
  {
    "title": "歌う男性02",
    "file": "images/音楽/男性/歌う男性02.png",
    "svg": "svgs/音楽/男性/歌う男性02.svg",
    "tags": [
      "音楽",
      "男性"
    ]
  },
  {
    "title": "盛り上がる男性01",
    "file": "images/音楽/男性/盛り上がる男性01.png",
    "svg": "svgs/音楽/男性/盛り上がる男性01.svg",
    "tags": [
      "音楽",
      "男性"
    ]
  },
  {
    "title": "盛り上がる男性02",
    "file": "images/音楽/男性/盛り上がる男性02.png",
    "svg": "svgs/音楽/男性/盛り上がる男性02.svg",
    "tags": [
      "音楽",
      "男性"
    ]
  },
  {
    "title": "盛り上がる男性03",
    "file": "images/音楽/男性/盛り上がる男性03.png",
    "svg": "svgs/音楽/男性/盛り上がる男性03.svg",
    "tags": [
      "音楽",
      "男性"
    ]
  }
];
